export const fawYRXDy1_Q={
    "title": "💀 미국은 무조건 세계 최강일 수 밖에 없음 / 💀 미국은 왜 이렇게 강력할까?",
    "youtube_created_at": "2021-08-27T14:45:10Z",
    "link": "https://www.youtube.com/embed/fawYRXDy1_Q",
    "description": "미국 땅 리뷰",
    "subheading": [
        {
            "name": "세계 최초의 민주공화국",
            "start_time": 0,
            "end_time": 11.449,
            "content": "세계 3위 기축 통화 달러를 마음대로 찍어내는 나라 전 세계가 작전 범위인 나라"
        },
        {
            "name": "인류 역사상 최강의 국가",
            "start_time": 43.65,
            "end_time": 48.65,
            "content": " 역사상 가장 관대한 제국 미국은 대체 어떻게 이렇게까지 강력할 수 있는 걸까요? 메바에 게임에서도 몇 발 중요하죠."
        },
        {
            "name": "미국의 지리적인 특징",
            "start_time": 65.26,
            "end_time": 268.119,
            "content": "지구가 사실은 밸런스가 그리 좋은 맵이 아닙니다. 보통 안 좋은 게 아니라 방장 사기 맵이에요. 방장은 당연히 미국이고 일단 그냥 땅 그 자체만 떼어놓고 보자고요. 기본적으로 미국은 알레스카를 제외한 모든 영토가 너무 덥지도 춥지도 않은 중위도 지역에 정확히 들어가 있습니다. 제일 살기 좋은 위도에 딱 걸쳐 있죠. 거기다 동부에서 중서부까지의 광활한 지역에 대평원이 펼쳐져 있 식량 자극은 당연하고 수출까지 활발하게 합니다. 옥수수 재배 면적만 일본 열도 전체만 한 대. 매년 과잉 생산돼서 남아도는 옥수수가 농업을 중심으로 하는 미국 중서부 주들의 고심거리일 정도죠. 바로 위에 있고 국토 면적도 비슷한 캐나다 위도가 너무 높아서 땅 거의 전부가 동토죠. 전 세계 영토 1위 러시아는 막상 대부분의 영토가 더 이상의 자세한 설명은 생략합니다. 대륙 하나 다 먹고 있는 호주 일부 해안 지역 빼면 아웃백이라고 하는 사막지대고, 중국도 서부로 가면 사막 고원, 히말라야 산맥에 거기다 동서남북으로 온갖 나라들과 국경을 접하고 있어서 안심할 수가 없죠. 미국은 북 북쪽의 캐나다, 남쪽의 멕시코를 제외하면 이웃 나라가 전혀 없습니다. 양옆으로 태평양과 대서양이 있어서 미국을 공격하려면 드넓은 해양을 건너야 하죠. 다만 위아래로 막혀 있어서 양 대양을 오가는 게 문제였는데 미국은 문화가 필요하면 나라를 만듭니다. 콜롬비아에서 파나마를 독립시킨 뒤 지엽을 뚫어서 문화를 만들어버리면서 해결했어요. 알레스카 하와이가 있어서 북 북극권이나 태평양에도 확실한 거점이 있죠. 크긴 큰데 또 동서로 너무 길지도 않아요. 때문에 교통도 정밀하게 구성이 가능합니다. 러시아는 철도 놓기 전까지 시베리아 가려면 목숨 걸어야 됐어요. 여름에 녹았다 겨울에 얼었다 하는 진흙탕이라서 차로 다니기도 불편했기 때문에 지금도 시베리아에는 철도 주변으로 도시가 형성돼 있죠. 미국은 차로 다니기 너무 좋은 데다가 그전부터 이미 대륙 횡단 철도로 태평양 대서양 사이의 물류 이동이 원활했어요. 그럼 철도도 없었을 땐 어땠냐? 초거대 하천인 미시시피강과 미주리강, 오하이오 강 등이 미국 중부와 중서부를 골고루 커버하고 있습니다. 농업의 원천인 동시에 수온에도 매우 편리해서 사실 철도 없을 때부터 전 세계 최강급 운송 효율이었어요. 지금도 미국 농산물들은 미시시피 강 하류로 모여서 수출될 정도죠. 중국이랑 비교하면 중국의 거대 하천들은 거의 서해에서 동으로 흐르죠. 그래서 수나라 때 양재가 대운하 짓는다고 뇌절하다가 나라 망했고 고구려랑 전쟁한 것도 있고 나중에 경항대운화가 만들어져서 지금까지도 잘 써먹는다고 하는데 미국은 그냥 미시시피 강 자체가 자연적인 대운화입니다. 생긴 것 자체가 예술이에요. 아주 그나마 미국 지형에서 좀 장애물이다 할 수 있는 로키 산맥. 근데 또 여기에는 기본적인 산업에 필요한 온갖 광물들은 기본이고 오늘날 첨단 산업에서 빼놓을 수 없는 히토류까지 풍부하게 매장돼 있어요. 근데 이거 책을 하면 환경 오염되니까 그냥 외국에서 수입하는 겁니다. 네바다주랑 캘리포니아주 접경지대에 아주 질 좋은 히토류들이 매장돼 있는데 중국이 히토류 수출 안 한다. 그럼 그냥 여기서 최고로 하면 돼요. 미국만큼 첨단 산업이 발달한 일본도 일전에 히토류 안 판다. 나는 중국의 무역 공격에 바로 꼬리를 내려버린 전적이 있는데 미국은 중국이 히토리 안 판다 하면 그냥 투자 좀 더 해서 자체 생산하면 됩니다. 함정카드에 걸릴 일이 없습니다. 그냥 다 면역이에요."
        },
        {
            "name": "미국의 에너지 생산",
            "start_time": 281.359,
            "end_time": 332.899,
            "content": "전 세계 석유 생산량 1위가 미국입니다. 애초에 석유가 석탄을 대신해 실용적으로 사용되기 시작한 것 자체가 미국에서부터였어요. 1859년 펜실베이니아에서 유전 굴착 기술이 발명돼 가격 경쟁력이 생기면서 대석유 시대가 시작된 거거든요. 오늘날 석유로 유명한 중동 국가들 다 20세기 중반쯤 돼서 본격적으로 석유를 뽑아냈어요. 석유 하면 생각나는 사우디 아라비아도 1930년대에 석유가 터졌는데 미국은 중동보다 훨씬 빠른 1901년에 이미 텍사스 유전이 발견돼서 세계 최대 원유 생산국이었습니다. 이후에 텍사스 유전이 조금씩 고갈되고 중동 국가들이 석유를 마구 뽑기 시작하면서 생산량이 주춤했지만 21세기 지금 미국에서는 뭘 뽑아낸다 셰일가스, 셰일 오일을 뽑아낸다. 면역력이 없어 픽픽 죽어나가는 원주민들은 아프리카에서 끌고 온 노예들로 대체돼 버렸고요. 메소포타미아와 중국의 화북 지역, 북아프리카와 같이 두 대륙의 전통적인 곡창지대는 대항의 시대가 시작되던 15세기쯤 되면 이미 지력이 상당히 고갈돼서 예전만큼의 생산력을 내지 못하고 있던 상태였는데, 지금은 아예 사막이고 일찍이 농업 문명이 제대로 자리 잡지 못했던 북아메리카는 지력 풀충전 상태였습니다. 씨앗 그냥 뿌려놓기만 해도 알아서 막 자랍니다. 유럽에서 온 사람들은 구대륙에 발달된 문명을 그대로 인식해 그야말로 살판 나버려요. 특히나 아메리카에서 가장 넓은 중위도 지대인 지금의 미국 지역은 일찍이 영국의 지배 아래서 가장 생산력 높은 식민지로서 파워가 막강했습니다. 독립하고 나서도 서쪽에 이렇다 할 경쟁 국가가 없으니까 쾌속으로 진격해서 태평양까지 다 먹어버리죠. 태평양 연안이나 북아메리카 중부 대평원은 유럽인들 입장에서는 접근성이 엄청 떨어지거든요. 그래서 알레스카, 루이지애나 같은 땅은 그냥 돈 주고 사버려서 무혈 입성하죠. 멕시코는 만만하니까 그냥 조합해서 땅 뺏어버리고요. 남미 같은 경우는 다 같이 동시에 독립했죠. 그래서 한 나라로 합쳐지질 못했어요. 근데 미국은 동부에서 시작했고 서쪽은 사실상 빈 땅이었거든요. 그래서 새로운 주가 생겨도 독립한다고 설치는 일이 없었어요. 물론 남북전쟁으로 위기를 한 번 겪긴 했지만 이 고비 한 번 넘기고는 완전 딴딴하게 지금까지 쭉 오고 있습니다. 메발이라는 측면에서 미국이 왜 사기인지에 대해 알아보았습니다."
        },
        {
            "name": "미국의 역사적인 배경",
            "start_time": 736.169,
            "end_time": 751.229,
            "content": "사실 이게 다가 아니죠. 지구가 방장 사기 맵인 이유는 진짜 차고 넘칩니다. 한 세 편에 나누어서 해도 될 정도예요. 그러나 유튜브는 10분의 미하 지리적인 측면을 중심으로 해서 쉽게 한번 알아봤습니다. 지리적인 특성이 모든 문명의 운명을 이미 정해놓았다고 단정짓는 것은 아닙니다. 그러나 이렇게 알고 보면 어느 정도 큰 영향을 끼쳤다는 건 부정할 수 없겠죠. 일종의 미국 땅 리뷰 같은 영상이 됐는데 반응이 좋으면 다른 문명 다른 나라들도 한번 리뷰해보도록 하겠습니다."
        }
    ],
    "summary": [
        {
            "content": "세계 최초의 민주공화국 영토 순위 세계 3위 기축 통화 달러를 마음대로 찍어내는 나라 전 세계가 작전 범위인 나라, 경제력 압도적인 1위 캘리포니아 주 하나만 떼어놓아도 젖 전세계 10위권에 들어가는 나라 독일과 일본을 2대 1로 떡실신시킨 나라 국방비 지출 1위로 2위부터 10위까지의 국방비를 모두 합친 만큼 혼자 쓰는 나라, 세계 최고의 대학 100개 중 40여 개를 보유한 나라, 노벨상 수상자 377명으로 전 세계 1위 전화기 텔레비전 컴퓨터 인터넷을 발명한 나라, 비행기, 원자폭탄을 발명한 나라, 달의 인간을 착륙시킨 나라 단 하나의 나라 미국을 수식하는 말입니다."
        },
        {
            "content": "미국은 대체 어떻게 이렇게까지 강력할 수 있는 걸까요? 메바에 게임에서도 몇 발 중요하죠."
        },
        {
            "content": "땅의 지리적 장점으로 인해 미국은 다른 나라들에 비해 강력한 입지를 갖게 되었습니다. 중위도 지역에 위치하고 있고, 대평원과 강들로 인해 농산물 생산이 용이하며 교통 편리성도 높습니다."
        },
        {
            "content": "한편, 중앙아메리카와 남아메리카는 지리적인 한계로 인해 문명의 발달이 어려웠고, 유럽인들의 침략으로 인해 원주민들은 멸망하였습니다."
        },
        {
            "content": "미국은 석유 생산과 수입을 모두 세계 1위로 하여 에너지 자급도가 높습니다."
        }
    ],
    "tag": []
};